var secondly_array = new Array();
secondly_array = {
	"items":[
		{"tag": "名言" , "icon": "", "content": "人間、志を立てるのに遅すぎるということはない。(ボールドウィン)", "detail":"詳細"},
		{"tag": "名言", "icon": "", "content": "PKを外すことができるのは、PKを蹴る勇気を持った者だけだ。(ロバルト・バッジョ)", "detail":"詳細"},
		{"tag": "名言", "icon": "", "content": "現状維持では 後退するばかりである。(ウォルト・ディズニー)", "detail":"詳細"},
		{"tag": "名言", "icon": "", "content": "小さいことを積み重ねるのが、とんでもないところへ行くただひとつの道だと思っています。(イチロー)", "detail":"詳細"},
		{"tag": "名言", "icon": "", "content": "どんな馬鹿げた考えでも、行動を起こさないと世界は変わらない。(マイケルムーア)", "detail":"詳細"},
		{"tag": "名言", "icon": "", "content": "自分が行動したことすべては取るに足らないことかもしれない。しかし、行動したというそのことが重要なのである。(ガンディー)", "detail":"詳細"},
		{"tag": "名言", "icon": "", "content": "今を戦えない者に、次とか来年とかを言う資格はない。(ロバルト・バッチョ)", "detail":"詳細"},
		{"tag": "名言", "icon": "", "content": "人生は勝ち負けじゃない 負けたって言わない人が勝ちなのよ。(金八先生)", "detail":"詳細"},
		{"tag": "名言", "icon": "", "content": "ドアを叩け、さすれば開かれん。(聖書)", "detail":""},
		{"tag": "名言", "icon": "", "content": "好機は、それが去ってしまうまで気づかれないものだ。(ミゲル・デ・セルバンテス・サアベドラ)", "detail":""},
		{"tag": "名言", "icon": "", "content": "昨日より今日、今日より明日、明日より明後日、日々変わり続ける事が大切です。(パスカル・バルボ)", "detail":""},
		{"tag": "名言", "icon": "", "content": "叱ってくれる人を持つことは大きな幸福である。(松下幸之助)", "detail":""},
		{"tag": "名言", "icon": "", "content": "人は死ぬかもしれないし、国は興亡するかもしれないが、理念は生き続ける。(ジョン・F・ケネディ)", "detail":""},
		{"tag": "名言", "icon": "", "content": "雑草という名前の草は無い。(昭和天皇)", "detail":""},
		{"tag": "名言", "icon": "", "content": "為せば成る　為さねば成らぬ　何事も　成らぬは人の　為さぬなりけり(上杉 鷹山)", "detail":""},
		{"tag": "名言", "icon": "", "content": "昨日は昨日。大事なのは明日だ。(オシム)", "detail":""},
		{"tag": "名言", "icon": "", "content": "努力できるということも実力のうち。(俵 万智)", "detail":""}
	]
};
