var secondly_array = new Array();
secondly_array = {
	"items":[
		{"tag": "名言" , "icon": "", "内容": "人間、志を立てるのに遅すぎるということはない。(ボールドウィン)"},
		{"tag": "名言", "icon": "", "内容": "PKを外すことができるのは、PKを蹴る勇気を持った者だけだ。(ロバルト・バッジョ)"},
		{"tag": "名言", "icon": "", "内容": "現状維持では 後退するばかりである。(ウォルト・ディズニー)"},
		{"tag": "名言", "icon": "", "内容": "小さいことを積み重ねるのが、とんでもないところへ行くただひとつの道だと思っています。(イチロー)"},
		{"tag": "名言", "icon": "", "内容": "どんな馬鹿げた考えでも、行動を起こさないと世界は変わらない。(マイケルムーア)"},
		{"tag": "名言", "icon": "", "内容": "自分が行動したことすべては取るに足らないことかもしれない。しかし、行動したというそのことが重要なのである。(ガンディー)"},
		{"tag": "名言", "icon": "", "内容": "今を戦えない者に、次とか来年とかを言う資格はない。(ロバルト・バッチョ)"},
		{"tag": "名言", "icon": "", "内容": "人生は勝ち負けじゃない 負けたって言わない人が勝ちなのよ。(金八先生)"},
		{"tag": "名言", "icon": "", "内容": "ドアを叩け、さすれば開かれん。(聖書)"},
		{"tag": "名言", "icon": "", "内容": "好機は、それが去ってしまうまで気づかれないものだ。(ミゲル・デ・セルバンテス・サアベドラ)"},
		{"tag": "名言", "icon": "", "内容": "昨日より今日、今日より明日、明日より明後日、日々変わり続ける事が大切です。(パスカル・バルボ)"},
		{"tag": "名言", "icon": "", "内容": "叱ってくれる人を持つことは大きな幸福である。(松下幸之助)"},
		{"tag": "名言", "icon": "", "内容": "人は死ぬかもしれないし、国は興亡するかもしれないが、理念は生き続ける。(ジョン・F・ケネディ)"},
		{"tag": "名言", "icon": "", "内容": "雑草という名前の草は無い。(昭和天皇)"},
		{"tag": "名言", "icon": "", "内容": "為せば成る　為さねば成らぬ　何事も　成らぬは人の　為さぬなりけり(上杉 鷹山)"},
		{"tag": "名言", "icon": "", "内容": "昨日は昨日。大事なのは明日だ。(オシム)"},
		{"tag": "名言", "icon": "", "内容": "努力できるということも実力のうち。(俵 万智)"}
	]
};
